window.angularTranslationsLoaded('hn',{
"RULES_OF_LINESOFACTIONS":"प्रक्रिया की लाइनों के नियम",
"RULES_SLIDE1":"लड़ाई की रेखाएँ रैंकों और फ़ाइलों के लिए एक ही बीजीय अंकन के साथ , एक मानक बिसात पर खेला जाता है। प्रत्येक खिलाड़ी के रूप में निम्नानुसार शुरू में तैनात कर रहे हैं , जो बारह चेकर्स, नियंत्रित करता है :",
"RULES_SLIDE2":"जिसमें यह बढ़ रहा है लाइन पर चेकर्स ( दोस्ताना और दुश्मन दोनों) के रूप में वहाँ एक परीक्षक बिल्कुल के रूप में कई स्थानों चालें",
"RULES_SLIDE3":"एक परीक्षक अधिक अनुकूल चेकर्स कूद कर सकते हैं",
"RULES_SLIDE4":"एक परीक्षक एक दुश्मन चेकर पर कूद नहीं हो सकता है",
"RULES_SLIDE5":"वे क्षैतिज या तिरछे खड़ी जुड़े हुए हैं, इसलिए है कि खेल का उद्देश्य एक सन्निहित शरीर में एक साथ एक के चेकर्स के सभी लाने के लिए है",
"RULES_SLIDE6":"उसके टुकड़े एकजुट परिभाषा से कर रहे हैं क्योंकि एक भी चेकर को कम किया है जो एक खिलाड़ी, खेल जीतता है।",
"CLOSE":"बंद"
});
